[msgId]
aw_21_3049=嘎啊啊啊啊啊！
aw_21_3050=不要啊啊啊！
aw_21_0041=米……斯拉啊啊！　呃啊——！
aw_21_3051=米斯拉啊啊！
aw_21_3052=呃啊——！
aw_21_3053=即便如此也还是要前进吗……！
aw_15_3040=夜叉哟
aw_15_3041=是
aw_15_3042=无意志的力量既无意义亦无价值
aw_15_3043=强韧的意志能将不可能化作可能
aw_15_3044=这才是能成就大义的力量
aw_22_0008=强韧的意志……吗
aw_22_3000=强韧的
aw_22_3001=意志……吗
aw_22_3002=唔
aw_21_3073=果然……
aw_21_3074=只有你才能
aw_22_0010=这片光景如今也如此令人怀念啊
aw_22_3003=剩下的时间已经不多了……吗
aw_22_3004=嗅到我的气息了吗
aw_22_3005=喝啊！
aw_22_0012=七星天也大不如前了吗。即便打倒了弗栗多，业魔却又出现了。
aw_22_3006=七星天也大不如前了吗
aw_22_3007=即便打倒了弗栗多
aw_22_3008=业魔却又出现了
aw_22_0013=……虽然并不缺料理这点事的时间，但首先还是得想办法处理这个笨蛋
aw_22_3009=……虽然并不缺料理这点事的时间
aw_22_3010=但首先这个笨蛋
aw_22_3011=还是得想办法处理
aw_22_3012=如果去那里的话……
aw_22_3013=……哼
aw_22_3014=喝啊啊啊啊啊啊啊啊啊啊啊！
aw_22_3015=哈……哈……哈……
aw_22_0015=不明是非，不懂反省，却毫无迷茫的你，连那个奥伽斯都认可了
aw_22_3016=不明是非，不懂反省，却毫无迷茫的你
aw_22_3017=连那个奥伽斯都认可了
aw_22_3018=但是你的身体却是个连自身的愤怒都无法承受的脆弱容器
aw_22_3019=那么要做的事情只有一件
aw_22_3020=喝啊啊啊啊啊啊啊啊！
aw_22_0018=接受吧。积蓄了七兆人份真言的因果要塞的中枢……八极炉
aw_22_3021=接受吧
aw_22_3022=积蓄了七兆人份真言的因果要塞的中枢……
aw_22_3023=八极炉
aw_22_1002=我、色、欲、怠、虚、暴、忧……以及怒。这就是这个世界的业。
aw_22_3024=我、色、欲、怠、虚、暴、忧……
aw_22_3025=以及怒
aw_22_3026=这就是这个世界的业
aw_22_0019=虽然真言已经消耗殆尽，现在无法产生任何力量，但作为承载你的愤怒的容器也足够了吧
aw_22_3027=虽然真言已经消耗殆尽，现在无法产生任何力量
aw_22_3028=但作为承载你的愤怒的容器也足够了吧
aw_22_1003=将冠以七星天之名的我们的尊严收下吧！！
aw_22_3029=将冠以七星天之名的我们的……尊严
aw_22_3030=收下吧！
aw_22_3031=唔
aw_22_3032=唔……
aw_22_3033=呃啊啊啊！
aw_22_3034=哼
aw_22_0020=我可不想看到你难看地躺着啊
aw_22_3035=我可不想看到
aw_22_3036=你难看地躺着啊！
aw_22_0021=我并不是在救你。只是你必须得面对比现在更加残酷的地狱了！
aw_22_3037=我并不是在救你
aw_22_3038=
aw_22_3039=只是你必须得面对比现在更加残酷的地狱了！
aw_22_3040=喝啊啊啊！
aw_22_0023b=你到底要睡到什么时候！　还要继续被那家伙玩弄于股掌吗！
aw_22_3041=你到底要睡到什么时候！
aw_22_3042=还要继续被那家伙玩弄于股掌吗！
aw_22_3043=阿修罗与夜叉
aw_22_3044=如同水与油，火与冰一般
aw_22_3045=绝对无法相交的两人
aw_22_3046=果然还是必须一决雌雄
aw_22_3047=两人的因缘，现在终于要画上休止符
